export const foodList = [
    {
        for: 'Для взрослых собак',
        type: 'Индейка/Говядина',
        description: 'Подходит для ежедвеного кормления. Богат животными белками и Омега-3.',
        weight: '700г / 500г / 300г / 150г / 100г',
        image: '../src/images/diets/1.png',
    },
    {
        for: 'Для щенков',
        type: 'Индейка/Говядина',
        description: 'Подходит для ежедвеного кормления. Богат животными белками и Омега-3.',
        weight: '700г / 500г / 300г / 150г / 100г',
        image: '../src/images/diets/2.png',
    },
    {
        for: 'Для взрослых собак',
        type: 'Баранина/Кролик',
        description: 'Подходит для ежедвеного кормления. Богат животными белками и Омега-3.',
        weight: '700г / 500г / 300г / 150г / 100г',
        image: '../src/images/diets/3.png',
    },
    {
        for: 'Для щенков',
        type: 'Баранина/Кролик',
        description: 'Подходит для ежедвеного кормления. Богат животными белками и Омега-3.',
        weight: '700г / 500г / 300г / 150г / 100г',
        image: '../src/images/diets/4.png',
    }
]